[
  {
    "month" : "Tishri",
    "hebrewMonth": "תשרי",
    "text" : "המלה חודש משמעותה התחדשות וכל חודש מהוה אפשרות להתחדשות של האדם בתחומים בחייו.     תשרי הוא החודש הראשון, והחודש השביעי למניין החודשים מניסן.חודש תשרי הוא תמיד בן 30 ימים ונקרא \"חודש מלא\".ראש חודש תשרי שהוא ראש השנה יכול לחול רק בימים שני, שלישי, חמישי או שבת לפי הכלל  \"לא אד\"ו ראש\" שפירושו: ראש השנה לא יחול בימים א', ד' או ו'.מקור השם תשרי מבבל במילה האכדית \"תשריתו\" שפירושה התחלה.בביתא ישראל שהוא כינוי לקהילת יהודי אתיופיה חודש תשרי נקרא תשרתו.בתנ\"ך קרוי החודש \"ירח האיתנים\" כי בחודש זה נולדו אבות האומה היהודית אברהם יצחק ויעקב שהם \"איתני העולם\". חודש תשרי הוא החודש העברי העמוס ביותר בחגים ובו תערובת של ימי חגים, ימי חול המועד וימי צומות - שני ימי ראש השנה, צום גדליה, צום יום כיפור, שבעת ימי סוכות, שמיני עצרת שמחת תורה. במסורת היהודית סמל מזלו של חודש שבט הוא מאזניים לסמל את מימד הדין שבחודש שבו נשקלים המעשים.יום הכיפורים החל ביום העשירי של חודש תשרי הוא היום היחיד בשנה בו מתפללים חמש תפילות המקבילות לחמש הדרגות בנשמה: נפש, רוח, נשמה, חיה ויחידה. בסיום יום הכיפורים  נהוג להתחיל לבנות את הסוכה.בכל אחד מלילות חג הסוכות נהוג לחגוג את שמחת בית השואבה בריקודים שמחים הנמשכים כל הלילה.האושפיזין ביהדות שהינם אורחים מיוחדים הבאים לשמוח בשמחת חג הסוכות הם: אברהם, יצחק, יעקב, משה, אהרן, יוסף ודוד המלך.בחג הסוכות מקיימים את מצוות ארבעת המינים: לולב, אתרוג, הדס וערבה, המסמלים סוגים שונים של אנשים המתאחדים ביניהם. התפילה שמסיימת את יום הכיפורים נקראת תפילת הנעילה.שמחת תורה הוא החג החותם את חגי חודש תשרי ובו אנו שמחים ורוקדים עם המתנה הנפלאה שניתנה לנו - התורה, על כל מימדיה ורבדיה.חוש הנפש השייך לפי הקבלה לחודש תשרי הוא חוש המישוש.השבט המקביל לחודש תשרי הוא שבט אפרים.צום גדליה חל בתאריך ג' בתשרי ונקבע לזכרו של גדליהו בן אחיקם.יום כיפור חל בתאריך י' בתשרי ונחשב ל\"שבת שבתון\" כהיום הקדוש ביותר בשנה היהודית. על פי התורה מצווה על כל אדם להתענות ביום זה ולבקש מחילה וכפרה על החטאים שעשה במהלך השנה.סוכות הוא אחד משלושת הרגלים שנחגג החל מתאריך ט\"ו בתשרי ולמשך שבעה ימים. במהלך חג הסוכות מצווה לגור בסוכה זכר לסוכות שבהן ישבו בני ישראל כשיצאו ממצרים בדרכם לארץ ישראל. תשליך הוא טקס אשר נהוג לקיימו בראש השנה הכולל עריכת תפילה על יד מקור מים.חג סוכות נקרא גם \"חג האסיף\", שם המעיד על משמעותו בלוח השנה החקלאי.שמחת תורה חל בתאריך כ\"ב בתשרי, ביום זה מסיימים לקרוא את כל פרשות התורה ומתחילים לקרוא מחדש בפרשת \"בראשית\".בחג שמחת תורה מתקיימות חגיגות בבתי הכנסת הכוללות את מנהג ה\"הקפות\" - המתפללים מוציאים את כל ספרי התורה מארון הקודש ומקיפים עמם את בית הכנסת בשירה ובריקודים.מצוות ומנהגים רבים הנוהגים בראש השנה נותנים ביטוי למהותו של היום - אכילת מאכלים לסימן ברכה, תקיעת שופר, ברכות ואיחולים לשנה טובה ועוד.תפילה אופיינית ליום הכיפורים היא הוידוי, שריד מתפילתו של הכהן הגדול ביום הכיפורים כשבית המקדש היה קיים.אין מסככים את הסוכה אלא בדברים שהם גידולי קרקע כגון - ענפי עצים ועוד, אך לא בדברים הנאכלים כגון - פירות וירקות.בחג שמחת תורה בתפילת מוסף אומרים תפילת הגשם ומזכירים \"משיב הרוח ומוריד הגשם\"."
  },
  {
    "month": "Heshvan",
    "hebrewMonth": "חשוון",
    "text": " המלה חודש משמעותה התחדשות וכל חודש מהוה אפשרות להתחדשות של האדם בתחומים בחייו.     חודש חשוון הוא החודש השמיני למניין החודשים מניסן והחודש השני למניין החודשים מתשרי.בשנה \"חסרה\" ובשנה \"כסדרה\" אורכו 29 יום, ואילו בשנה \"שלמה\" אורכו 30 יום.א' בחשוון יכול לחול בימים שני, רביעי, חמישי ושבת.שמו המלא של החודש כפי שהוא נקרא בפי חז\"ל הוא מרחשוון.בביתא ישראל שהוא כינוי לקהילת יהודי אתיופיה החודש נקרא תשואן.במסורת היהודית סמל מזלו של חודש חשוון הוא עקרב. במגילת תענית נזכרים שני ימי שמחה במרחשוון, אך המגילה אינה מציינת מדוע קבעום חכמים לימי מועד לשעתם.בתנ\"ך מכונה חודש חשוון \"בול' ויש המייחסים זאת למבול הגדול ששטף את העולם בימי נח אשר התחיל ב-17 לחודש מרחשון כמסופר בספר בראשית.חוש הנפש השייך לפי הקבלה לחודש חשוון הוא חוש ריח.השבט המקביל לחודש חשוון הוא שבט מנשה.בחודש חשוון מתחילים בדרך כלל לרדת הגשמים הראשונים המכונים יורה, כיוון שהם מורים לבריות להטיח גגותיהם, להכניס פירותיהם ולעשות כל צורכיהם לקראת החורף.בחשוון משפחות שלמות עוסקות במסיק זיתים שנמשך כמעט עד לחנוכה.רחל אמנו נפטרה בלידתה את בנימין ב-י\"א בחשוון ונקברה על אם הדרך לאפרת, ולא זכתה להיקבר ליד בעלה יעקב אבינו במערת המכפלה.בחודש חשוון מתחילים לזרוע את תבואות החורף ולכן הוא מכונה בפי החקלאים: \"ירח זרע\".החל מיום ז' בחשוון אומרים בתפילת העמידה \"ותן טל ומטר לברכה\" לפי נוסח האשכנזים, ו\"ברך עלינו\" לפי נוסח הספרדים.מבקשים את הגשמים החל מיום ז' בחשוון משום שחכמים לא רצו שעולי הרגל שעלו לירושלים בסוכות יירטבו מהגשם בדרכם הביתה.נח בנה את התיבה מפני המבול במשך כמאה ועשרים שנה.אחת הסיבות שהחודש נקרא מר-חשוון היא מפני שבחודש זה אין מאורעות שמחים ואין חגים, ולכן התווספה המילה מר.אחת הסיבות שהחודש נקרא מר-חשוון היא משום שבלשון העברית \"מר\" היא גם טיפת מים, ובחודש חשוון אנו מתחילים לבקש גשם בתפילה.החודש נקרא בספרי הנביאים בשם \"ירח בול\". יש אומרים שהוא מלשון יבול או מלשון נבל שעלי האילן נובלים, וכן מפני שהעשב כלה בשדה ובוללן לבהמה מן הבית.המילים \"חדש חשון\" הם בגימטרייה \"בירושלים הבנויה\".שם החודש מרחשון מורכב משתי מילים: \"מֶרַח\" ו\"שְוָן\" מובנן של שתי מילים אלה בשפות שמיות-מזרחיות הוא \"ירח שמיני\", במסורת יהודי תימן נקרא החודש \"מֶרַח שְוָן\".בספרי החסידות מוסבר שם החודש מרחשון מלשון מרחשין השפתיים, וממשיכים את התפילות שהתפללנו בחודש תשרי.על פי המסורת היהודית בי\"ז חשוון התחיל המבול לרדת על הארץ במשך ארבעים יום וארבעים לילה רצופים.בנין בית ראשון אשר נבנה במשך שבע שנים על ידי שלמה המלך בנו של דוד נשלם בחודש חשוון. בכל המקורות הקדומים כמו במשנה, בתלמוד במדרשים ובספרות הגאונים תמיד מופיע השם מרחשון, ולא נמצא שם את שם החודש המקוצר חשון.המספר המיוחס לחודש חשוון הוא שמונה הרומז באופן טבעי למדרגה שמעל הטבע.ראש חודש מרחשון הוא תמיד בן יומיים: א' ר\"ח הוא ל' בתשרי, ב' ר\"ח הוא א' במרחשון. חודש חשוון קשור עם יסוד המים בבריאה המסמל רעננות והתחדשות. "
  },
  {
    "month": "Kislev",
    "hebrewMonth": "כסלו",
    "text": "המלה חודש משמעותה התחדשות וכל חודש מהוה אפשרות להתחדשות של האדם בתחומים בחייו.חודש כסליו הוא החודש התשיעי למניין החודשים מניסן והחודש השלישי למניין החודשים מחודש תשרי.אורכו של חודש כסלו משתנה, בשנה \"חסרה\" הוא בן 29 יום, ואילו בשנה \"שלמה\" ובשנה \"כסדרה\" אורכו 30 יום. מקורו של השם כסלו מבבל במילה האכדית \"כיסלימו\" שפירושה עבה כי החודש מעובה בגשמים. בביתא ישראל שהוא כינוי לקהילת יהודי אתיופיה החודש נקרא כיסלו. במסורת היהודית סמל מזלו של חודש כסלו הוא קשת. על פי הלוח העברי הקבוע א' בכסלו לעולם לא יחול בשבת כי אין שנה שלמה המתחילה ביום שלישי, אך הוא יכול לחול בשאר ימי השבוע. נרות חנוכה מתחילים להדליק בכ\"ה בכסלו. בכסלו גזרו הסלאוקים את גזירות אנטיוכוס, ומשגברו החשמונאים עליהם הם עשו את ג' בכסלו יום טוב. בז' בכסלו שרף יהויקים את מגילת ירמיהו. חודש כסלו נזכר במקרא פעמיים בשמו, פעם אחת בזכריה ובפעם השנייה בנחמיה. בי\"ז בכסלו יום ההוקרה לפצועי מערכות ישראל. בכ\"ד בכסלו נוסד בית המקדש השני בימי הנביא חגי. חנוכה נחוג במשך שמונה ימים המתחילים בכ\"ה בכסלו לזכר הנסים והניצחון של היהודים על היוונים, ניצחון של מעטים מול רבים. בחודש כסלו חל חג החנוכה, ובשל כך היו שליחי בית הדין יוצאים מירושלים לכל חלקי הארץ ולגולה כדי להודיע על קידוש החודש.חודש כסלו מכונה \"חודש האור\" בגלל נס החנוכה שהתרחש בכ\"ה בכסלו.את החנוכייה נוהגים להניח על אדן החלון או בכניסה לבית, כדי לסמל שהאור הפנימי צריך להאיר את החושך שבחוץ עד שגם הוא יאיר. החוש הקשור עם חודש כסלו הוא חוש השינה והחלום. רוב החלומות המתוארים בתורה מתרחשים בפרשיות השבוע הנקראות בחודש כסלו כגון - חלום יעקב על הסולם והמלאכים, חלומותיו של יוסף על הכוכבים והשיבולים וחלומות פרעה ושריו.חוש הנפש השייך לפי הקבלה לחודש כסלו הוא חוש השינה. השבט המקביל לחודש כסלו הוא שבט בנימין. על פי מסורת קדומה נראתה הקשת בענן לראשונה בחודש כסלו. מנהג ישראל להרבות בימי החנוכה במתן דמי חנוכה. בחג החנוכה נוהגים לאכול לביבות וסופגניות מטוגנות בשמן, זכר לנס פך השמן. חג החנוכה הינו מתקנת חכמים וכלול בשבע מצוות דרבנן. ספר נחמיה מתחיל בחודש כסלו. בכ\"ה בכסלו מצאו המכבים בהיכל רק פך שמן טהור אחד שאמור היה להספיק ליום אחד ונעשה להם נס והשמן דלק שמונה ימים. \"כסיל\" הוא גם שמה העברי של קבוצת הכוכבים אוריון הזורחת בשמים בעיקר בחודש זה. התקופה מתשרי ועד אמצע כסלו נקראת \"עת זרע\", ומאמצע כסלו נקראת \"עת גשמים\". יש מפרשים האומרים כי בחודש כסלו נכרתה הברית עם נח ובה הובטח שלא יבוא עוד מבול על הארץ. בחודש כסלו כינס עזרא את העם השבים מבבל לירושלים כדי להבדילם מן הנשים הנכריות."
  },
  {
    "month": "Tevet",
    "hebrewMonth": "טבת",
    "text": "המלה חודש משמעותה התחדשות וכל חודש מהוה אפשרות להתחדשות של האדם בתחומים בחייו.    \n      חודש טבת הוא החודש העשירי למניין החודשים מחודש ניסן והחודש הרביעי למניין החודשים מתשרי.\n      חודש טבת הוא תמיד בן 29 ימים ונקרא \"חודש חסר\".\n      א' בטבת יכול לחול בימים ראשון, שני, שלישי, רביעי ושישי.\n      מקור של השם טבת מבבל במילה האכדית \"טביתו\" שפירושה משהו ששוקעים בו, ככל הנראה בשל הגשמים והבוץ העמוק אשר מאפיינים את החודש.\n      בביתא ישראל שהוא כינוי לקהילת יהודי אתיופיה החודש נקרא טבית.\n      עשרה בטבת הוא אחד מארבעת ימי צום יהודיים לזכר חורבן בית המקדש.\n      במסורת היהודית סמל מזלו של חודש טבת הוא גדי, שכן בו יוצאים הגדיים למרעה בשדות לאחר גשמי הברכה שירדו בחודשים הקודמים.\n      החודש מוזכר בשמו בתנ\"ך במגילת אסתר.\n      בכ\"ג בטבת התרחש גירוש יהודי פורטוגל שסירבו להמיר דתם.\n      חוש הנפש השייך לפי הקבלה לחודש טבת הוא חוש כעס, ותפקידנו להפוך את הכעס לעשייה חיובית. \n      השבט המקביל לחודש טבת הוא שבט דן.\n      לפי המסורת ביום כ' בטבת נפטר הרמב\"ם שהיה גדול הפוסקים ומחשובי הפילוסופים בתקופתו, רופא ואיש מדע, חוקר ומנהיג והובא לקבורה בטבריה.\n      ראש חודש טבת חל יחד עם הדלקת נר שישי של חנוכה.\n      בחודש טבת כשהיסוד הוא דין, זו ההזדמנות לקחת אחריות על מעשינו ולתקן מידותינו.\n      יש שנים שבהן ראש חודש טבת הוא בן יום אחד בלבד ויש שהוא בן שני ימים.\n      בימים שמונה, תשעה ועשרה בטבת מתענים לזכר פורענויות שבאו על עם ישראל.\n      התעניות של ח' ו-ט' בטבת נקראות תעניות צדיקים ומתענים בהן יחידים בלבד. התענית של עשרה בטבת היא תענית לכלל הציבור.\n      הצום בשמונה בטבת הוא לזכר היום שבו תורגמה התורה ליוונית על פי גזרת תלמי מלך יוון. \n      בתשעה בטבת מתו עזרא הסופר ונחמיה בן חכליה שהעלו את ישראל מבבל.\n      בעשרה בטבת הטיל נבוכדנצר מלך בבל מצור על ירושלים שנמשך כשנה וחצי. \n      הנביא זכריה מבטיח כי הצומות על חורבן ירושלים והמקדש עתידים להתבטל עם בניינה של ירושלים .\n      בכ\"ד טבת נפטר רבי שניאור זלמן מלאדי בעל \"התניא\" - מייסד חסידות חב\"ד.\n      בחודש טבת הפסיק המבול לרדת על העולם.\n      במקורות חז\"ל מופיעה חלוקת השנה לארבע תקופות, ארבע עונות חקלאיות, שכל תקופה נמשכת שלושה חודשים וחודש טבת מציין את תחילתה של התקופה השנייה בשנה.\n      בערב שבת של חנוכה שחלה פעמים רבות בחודש טבת, נוהגים להתפלל מנחה מוקדם כדי להקדים את תפילת מנחה להדלקת הנרות.\n      בקהילות ישראל באפריקה הצפונית זכה ראש חודש טבת לכינוי הייחודי \"ראש חודש הבנות\" או \"חג הבנות\" והתקיימו בו טקסים מיוחדים לבנות ולנשים. \n      במקורות נקראת כל עונת הגשמים \"תקופת טבת\". \n      ראש חודש טבת נמשך לעיתים יום אחד ולעיתים יומיים."
  },
  {
    "month": "Shevat",
    "hebrewMonth": "שבט",
    "text": "המלה חודש משמעותה התחדשות וכל חודש מהוה אפשרות להתחדשות של האדם בתחומים בחייו.     \n      חודש שבט הוא החודש החמישי למניין החודשים מתשרי, והחודש האחד עשר למניין החודשים מניסן.\n      חודש שבט הוא תמיד בן 30 ימים ונקרא \"חודש מלא\".\n      במסורת היהודית סמל מזלו של חודש שבט הוא דלי. \n      בחודש שבט חל ראש השנה לאילנות: בא' שבט לדעת בית שמאי, ובט\"ו שבט לדעת בית הלל כפי שהתקבל להלכה.\n      א' בשבט יכול לחול בימים שני, שלישי, רביעי, חמישי ושבת.\n      ראשי התיבות בדיעבד של חודש שבט הן \"שנשמע בשורות טובות\".\n      מקור השם שבט מבבל במילה האכדית \"שַׁבָּטוּ\" שפירושה \"מַכֶּה\", והכוונה לגשם הכבד. \n      בראש חודש שבט בשנה האחרונה לשהות בני ישראל במדבר לפני הכניסה לארץ ישראל, תרגם משה רבינו את התורה ל- 70 שפות ולימד את בני ישראל את פירושה של התורה בכל אחת משפות אלה.\n      במסורת היהודית, נקשר חודש שבט במיוחד עם פירות האילן שכשם שכל מבנהו המורכב של העץ: השורשים, הגזע, הענפים, העלים, הפרחים, השרף וכו' - תכליתם לייצר את הפירות להנאתם של בני האדם, כך גם עיקר שאיפתו של האדם צריכה להיות ליהנות ולשמח אנשים שסביבו ע\"י מעשים טובים ומאירים.\n      חוש הנפש השייך לפי הקבלה לחודש שבט הוא חוש האכילה.\n      השבט המקביל לחודש שבט הוא שבט אשר.\n      בחודש שבט משה רבנו פתח בדברי מוסר לכלל ישראל במשך 37 ימים המסתיימים ביום פטירתו החל ביום ז' באדר.\n      בחודש שבט חל יום ט\"ו בשבט - חג חקלאי, המכונה גם \"ראש השנה לאילנות\".\n      ט\"ו בשבט ציין את ראשית שנת מעשר בה הפרישו החקלאים שישבו בארץ ישראל עשירית מתנובת השדה לכוהנים, ללוויים ולעניים.\n      מנהג אכילת פירות בט\"ו בשבט היווה ביטוי לזיקה ולקשר של יהודי הגולה לארץ ישראל והתפשט בכל קהילות הגולה.\n      חודש שבט מסמל את תחילת השנה החקלאית הטבעית של האילן.\n      ארץ-ישראל נשתבחה בשבעת המינים, ארץ חיטה שעורה וגפן ותאנה ורמון ארץ זית שמן ודבש (תמרים).\n      בִּיכּוּרִים הם הפירות הראשונים של השנה משבעת המינים שהתברכה בהם ארץ ישראל, והיו מעלים את הביכורים לירושלים אל הכוהנים שבבית המקדש החל מחג השבועות ועד חג האסיף (חג הסוכות).\n      המקור הראשון בו מוזכר ט\"ו בשבט נמצא במשנה הנמצאת בתחילתה של מסכת ראש השנה והעוסקת בסוגים השונים של ראשי השנים הקיימים, ומוגדר במשנה כ\"ראש השנה לאילן\".\n      את ראש השנה לאילן אנו חוגגים באמצעות אכילת פירות משבעת המינים שהתברכה בהם ארץ ישראל - חיטה, שעורה, גפן, תאנה, רימון, זית ותמר, ופירות נוספים.\n      שבט הוא חודש שחורף ואביב נפגשים בו - הוא הגבול בין שיא החורף לראשית האביב.\n      ליום ט\"ו בשבט התווספה משמעות לאומית והחג הפך להיות חג הנטיעות, כביטוי לקשר בין עם ישראל לאדמת הארץ.\n      יש הטוענים כי יום ט\"ו בשבט הוא בערך היום בו מפסיק העץ לינוק ממי השנה החולפת ומתחיל לשתות ממי השנה החדשה.\n      חכמי צפת נהגו לערוך טקס \"סדר ט\"ו בשבט\" ובו סעודה מיוחדת שבה אמרו דברי תורה, שתו ארבע כוסיות יין אדום ולבן ואכלו משלושים סוגים של פירות.\n      משנכנס שבט מתארכות שעות היום, ואז מתעוררים העצים אט אט משנתם ומתחילים להראות סימני חיים.\n      מצוות תרומות ומעשרות נוהגת בפירות,ירקות, תבואה וקטניות.\n      בחודש שבט התחילו מכות מצרים, עשרה שבועות לפני פסח שכל מכה ומכה הייתה בבחינת \"נגוף ורפוא\" נגוף למצרים ורפוא לישראל, ובו התחילה גאולתן של ישראל.\n      חודש שבט מסוגל לחידושי תורה שבעל פה, כשם שמשה רבנו התחיל לומר בחודש זה חידושי תורה שלו.\n      ראש השנה של המעיינות, שמועדו עם התגברות המעיינות והתחדשות זרימתם, חופף בדרך כלל את ראש השנה לאילנות."
  },
  {
    "month": "AdarI",
    "hebrewMonth": "אדר",
    "text":" המלה חודש משמעותה התחדשות וכל חודש מהוה אפשרות להתחדשות של האדם בתחומים בחייו.     \n      אדר הוא החודש השישי למניין החודשים מתשרי והחודש השנים עשר למניין החודשים מניסן.\n      כאשר השנה רגילה, שאינה שנה מעוברת, מניין הימים של חודש אדר הוא 29.\n      ביום הפורים נותנים מתנות לאביונים כדי לשמח את ליבם.\n      כאשר השנה מעוברת נוסף חודש \"אדר ראשון\" שמניינו תמיד 30 יום, ואילו \"אדר שני\" הוא תמיד 29 יום.\n      כאשר השנה מעוברת הרי שחודש אדר השני, המכונה \"אדר ב\", הוא החודש בו חלים כל הדינים והמנהגים הקשורים לחגיגות ולימי אבל שונים.\n      א' אדר(ב') יכול לחול בימים שני, רביעי, שישי ושבת.\n      ביום הפורים נותנים משלוח מנות כדי להרבות שמחה ורעות.\n      מקור השם אדר מבבל במילה האכדית \"אדרו\"  שמשמעותה חשוך, ובמילה האוגרית \"אודר\" שמשמעותה גבורה, ובמילה הארמית \"אידר\" שמשמעותה גורן.\n      משנכנס אדר מרבים בשמחה - מרבים בכל הדברים הטובים והחיוביים והכל באופן של שמחה. \n      שמו של החודש \"אדר\" שפירושו תוקף וגבורה מדגיש את  החוזק והתוקף של עם ישראל שנקראו \"אדירים\".\n      י\"ג באדר הוא יום תענית אסתר לזכר התענית שהתענו היהודים בימי המן.\n      חג הפורים נקרא על שום ה\"פור\" (גורל) שהטיל המן במטרה לקבוע את היום שבו יפגע ביהודים.\n      במסורת היהודית סמל מזלו של חודש אדר הוא דגים. \n      אחת המשמעויות של שמו של החג \"פורים\" היא מלשון פריה ורביה, המרמז על הוספה וריבוי בשמחה.\n      יום הולדתו ופטירתו של משה רבינו חל ב- ז' באדר.\n      \"שושן פורים\" נחגג בערים שהיו מוקפות חומה מימות יהושע בן נון.\n      חוש הנפש השייך לפי הקבלה לחודש אדר הוא חוש השחוק.\n      השבט המקביל לחודש אדר הוא שבט נפתלי.\n      ביום הפורים מכינים סעודת חג עם הרבה משתתפים כדי להרבות ולהגדיל את השמחה.\n      בא' באדר היו מכריזים על השקלים, תרומת השקלים ניתנה פעם אחת בשנה ונועדה לתחזק את בית המקדש ולפקוד את העם על ידי ספירת מחצית השקל שנתן כל אחד ואחד.\n      נס פורים אירע בתקופה שבין חורבן בית המקדש הראשון לבין שיבת ציון בימי עזרא ונחמיה.\n      קריאת מגילת אסתר מחייבת  גברים ונשים, ועיקרה לקרואה בלילה וביום בציבור כדי שיתפרסם הנס.\n      בסעודת פורים נוהגים בשתיית יין \"עד דלא ידע\" בין 'ארור המן' ל'ברוך מרדכי'.\n      שנה מעוברת מתקיימת בכל שנתיים או שלש שנים בה אנו מוסיפים עוד חודש אחד ללוח העברי, וההוספה היא בחודש אדר.\n      חודש אדר נחשב לחודש בו מזלם של היהודים מאיר וזורח.\n      כאשר שושן פורים (ט\"ו באדר) חל בשבת, חוגגים בערים המוקפות חומה מימות יהושע בן נון (כמו ירושלים) \"פורים משולש\" הנחוג במשך שלושה ימים. \n      ז' באדר - יום הולדת ופטירת משה רבנו,  נקבע על ידי הרבנות הראשית כיום הזיכרון לחללי מערכות ישראל שמקום קבורתם לא נודע.\n      חודש אדר היה גם החודש האחרון בו בני ישראל שהו במצרים, לפני יציאת מצרים הגדולה שהתרחשה בפסח. \n      חג הפורים הינו מתקנת חכמים וכלול בשבע מצוות דרבנן."
  },
  {
    "month": "AdarII",
    "hebrewMonth": "אדר",
    "text":" המלה חודש משמעותה התחדשות וכל חודש מהוה אפשרות להתחדשות של האדם בתחומים בחייו.     \n      אדר הוא החודש השישי למניין החודשים מתשרי והחודש השנים עשר למניין החודשים מניסן.\n      כאשר השנה רגילה, שאינה שנה מעוברת, מניין הימים של חודש אדר הוא 29.\n      ביום הפורים נותנים מתנות לאביונים כדי לשמח את ליבם.\n      כאשר השנה מעוברת נוסף חודש \"אדר ראשון\" שמניינו תמיד 30 יום, ואילו \"אדר שני\" הוא תמיד 29 יום.\n      כאשר השנה מעוברת הרי שחודש אדר השני, המכונה \"אדר ב\", הוא החודש בו חלים כל הדינים והמנהגים הקשורים לחגיגות ולימי אבל שונים.\n      א' אדר(ב') יכול לחול בימים שני, רביעי, שישי ושבת.\n      ביום הפורים נותנים משלוח מנות כדי להרבות שמחה ורעות.\n      מקור השם אדר מבבל במילה האכדית \"אדרו\"  שמשמעותה חשוך, ובמילה האוגרית \"אודר\" שמשמעותה גבורה, ובמילה הארמית \"אידר\" שמשמעותה גורן.\n      משנכנס אדר מרבים בשמחה - מרבים בכל הדברים הטובים והחיוביים והכל באופן של שמחה. \n      שמו של החודש \"אדר\" שפירושו תוקף וגבורה מדגיש את  החוזק והתוקף של עם ישראל שנקראו \"אדירים\".\n      י\"ג באדר הוא יום תענית אסתר לזכר התענית שהתענו היהודים בימי המן.\n      חג הפורים נקרא על שום ה\"פור\" (גורל) שהטיל המן במטרה לקבוע את היום שבו יפגע ביהודים.\n      במסורת היהודית סמל מזלו של חודש אדר הוא דגים. \n      אחת המשמעויות של שמו של החג \"פורים\" היא מלשון פריה ורביה, המרמז על הוספה וריבוי בשמחה.\n      יום הולדתו ופטירתו של משה רבינו חל ב- ז' באדר.\n      \"שושן פורים\" נחגג בערים שהיו מוקפות חומה מימות יהושע בן נון.\n      חוש הנפש השייך לפי הקבלה לחודש אדר הוא חוש השחוק.\n      השבט המקביל לחודש אדר הוא שבט נפתלי.\n      ביום הפורים מכינים סעודת חג עם הרבה משתתפים כדי להרבות ולהגדיל את השמחה.\n      בא' באדר היו מכריזים על השקלים, תרומת השקלים ניתנה פעם אחת בשנה ונועדה לתחזק את בית המקדש ולפקוד את העם על ידי ספירת מחצית השקל שנתן כל אחד ואחד.\n      נס פורים אירע בתקופה שבין חורבן בית המקדש הראשון לבין שיבת ציון בימי עזרא ונחמיה.\n      קריאת מגילת אסתר מחייבת  גברים ונשים, ועיקרה לקרואה בלילה וביום בציבור כדי שיתפרסם הנס.\n      בסעודת פורים נוהגים בשתיית יין \"עד דלא ידע\" בין 'ארור המן' ל'ברוך מרדכי'.\n      שנה מעוברת מתקיימת בכל שנתיים או שלש שנים בה אנו מוסיפים עוד חודש אחד ללוח העברי, וההוספה היא בחודש אדר.\n      חודש אדר נחשב לחודש בו מזלם של היהודים מאיר וזורח.\n      כאשר שושן פורים (ט\"ו באדר) חל בשבת, חוגגים בערים המוקפות חומה מימות יהושע בן נון (כמו ירושלים) \"פורים משולש\" הנחוג במשך שלושה ימים. \n      ז' באדר - יום הולדת ופטירת משה רבנו,  נקבע על ידי הרבנות הראשית כיום הזיכרון לחללי מערכות ישראל שמקום קבורתם לא נודע.\n      חודש אדר היה גם החודש האחרון בו בני ישראל שהו במצרים, לפני יציאת מצרים הגדולה שהתרחשה בפסח. \n      חג הפורים הינו מתקנת חכמים וכלול בשבע מצוות דרבנן."
  },
  {
    "month": "Nisan",
    "hebrewMonth": "ניסן",
    "text" : "      המלה חודש משמעותה התחדשות וכל חודש מהוה אפשרות להתחדשות של האדם בתחומים בחייו.     \n      ניסן הוא החודש הראשון למניין החודשים, והחודש השביעי למניין החודשים מתשרי.\n      מקור השם ניסן מבבל במילה האכדית \"ניסנו\" ומשמעו ניצן, שפריחתו באביב.\n      חודש ניסן הוא תמיד בן 30 ימים ונקרא \"חודש מלא\".\n      בחודש ניסן חל חג הפסח, ובו מתחילה ספירת העומר הנמשכת עד לחג השבועות.\n      בביתא ישראל  שהוא כינוי לקהילת יהודי אתיופיה החודש נקרא ליסן.\n      ההלכה אוסרת על היהודי להחזיק בבעלותו חמץ בפסח, ולכן מסלקים את החמץ מן הבית והוא בבחינת \"בַּל יֵירָאֵה וּבַל יִימָצֵא\".\n      חודש ניסן נקרא במקרא גם בשם \"חודש האביב\".\n      החמץ הוא קמח העשוי מדגנים שונים כגון חיטה, שעורה, שיבולת שועל ושיפון ואשר עוּרְבּב בנוזלים ותָפַח.\n      ראש חודש ניסן שימש בתקופת התנ\"ך ובתקופה התלמודית כראש השנה למלכים, ובו התחילו למנות את שנות מלכי יהודה.\n      י\"א בניסן היה יום הולדתו של הרבי מליובאוויטש זצ\"ל - רבי מנחם מנדל שניאורסון.\n      על סדר לוח השנה העברי הנוהג כיום, א' בניסן יכול לחול רק בימים ראשון, שלישי, חמישי ושבת.\n      חג הפסח חל בחודש ניסן - החג מתחיל בט\"ו בניסן ונחוג במשך שבעה ימים.\n      ברכת החמה, שאותה מברכים פעם ב־28 שנה, חלה תמיד במהלך חודש ניסן. \n      בהגדה של פסח נאמר כי כנגד ארבעה בנים דברה התורה- חכם, רשע, תם ושאינו יודע לשאול.\n      ניסן הוא גם חודש הגאולה, ולדברי חז\"ל בניסן נגאלו אבותינו ממצרים ובו עתידים להיגאל.\n      במסורת היהודית מזלו של חודש ניסן הוא טלה.\n      בחג הפסח, המכונה גם חג החירות, אנו חוגגים את החירות מן העבדות במצרים.\n      האבות - אברהם, יצחק ויעקב - נולדו בחודש ניסן.\n      חוש הנפש השייך לפי הקבלה לחודש ניסן הוא חוש הדיבור.\n      השבט המקביל לחודש ניסן הוא שבט יהודה.\n      המצות הנאכלות בפסח נקראות גם \"לחם עוני\".\n      בליל הפסח נוהגים לתת אגוזים לילדים למשחק ולמאכל לשמירה על ערנותם.\n      כל עניינה של ההגדה של פסח הוא מלשון \"להגיד\" - \"הגדה\". אנו מצווים במצוות \"והגדת לבניך\".\n      פסח הוא גם מלשון דיבור. פה סח, פה מדבר. בליל הסדר אנו בעיקר מדברים, מספרים את סיפור יציאת מצרים.\n      בהגדה של פסח נאמרה חובתנו התמידית והיא שבכל דור ודור חייב אדם לראות את עצמו כאילו הוא יצא ממצרים.\n      במקורות חז\"ל מופיעה חלוקת השנה לארבע תקופות, ארבע עונות חקלאיות שכל תקופה נמשכת שלושה חודשים, וחודש ניסן מציין את תחילתה של התקופה השלישית בשנה.\n      בימים שבית המקדש היה קיים, נערך בו טקס התחלת קציר התבואה.\n      בלֵיל י\"ג בניסן  מבצעים \"בדיקת חמץ\" בו אנו מחפשים שיירי חמץ בבית, ובבוקר היום שלמחרת בי\"ד בניסן מבצעים \"ביעור חָמֵץ\" בו אנו שורפים את החמץ.\n      יש הטוענים כי השם ניסן מלשון נס שבו נעשו ניסים לישראל."
  },
  {
    "month": "Iyyar",
    "hebrewMonth": "אייר",
    "text" : "      המלה חודש משמעותה התחדשות וכל חודש מהוה אפשרות להתחדשות של האדם בתחומים בחייו.     \n      אייר הוא החודש השמיני למניין החודשים מתשרי והחודש השני למניין החודשים מניסן.\n      במסורת היהודית מזלו של חודש אייר הוא שור.\n      מקור השם אייר מבבל במילה האכדית \"אָיָרוּ\" שמשמעותה אור.\n      בתנ\"ך חודש אייר נקרא גם \"ירח זיו\" על שום הזיו - האור והזוהר הבולטים בחודש זה בעולם, בפריחת הניצנים בעולם הצומח.\n      מצוות ספירת העומר היא הכנה למתן תורה, ולכן היא הכנה לכל התורה כולה.\n      חודש זה נמצא בתקופת ספירת העומר, שהיא אחת משתי תקופות האבלות של הלוח העברי.\n      א' באייר יכול לחול בימים שני, שלישי, חמישי ושבת.\n      חודש אייר הוא תמיד בן 29 ימים ונקרא \"חודש חסר\".\n      בי\"ח באייר - ל\"ג בעומר יום פטירתו של רבי שמעון בר יוחאי מחבר ספר הזוהר.\n      חוש הנפש השייך לפי הקבלה לחודש אייר הוא חוש העיון.\n      השבט המקביל לחודש אייר הוא שבט יששכר.\n      לפי המסורת בי\"ח באייר הוא ל\"ג בעומר נפסקה פטירתם של תלמידי רבי עקיבא.\n      בל\"ג בעומר החל המן לרדת לבני ישראל במדבר.\n      בערב ל\"ג בעומר נוהגים לעלות לקברו של רשב\"י ולערוך טקס \"החאלקה\" והוא לספר את הילדים לראשונה בהגיעם לגיל שלוש.\n      נוהגים לא להתחתן, לא להסתפר או להתגלח ולא לשמוע מוסיקה עד ל\"ג בעומר בשל מותם של תלמידי רבי עקיבא.\n      בל\"ג בעומר נוהגים להדליק מדורות שהדלקתן היא כעין \"נר נשמה\" לרשב\"י.\n      בחודש אייר החל שלמה המלך בבניית בית המקדש הראשון.\n      ר\"ח אייר נמשך תמיד יומיים.\n      חז\"ל מייחסים לחודש אייר סגולות רפואיות בשל המן שהחל לרדת במדבר והיווה מזון זך ונקי.\n      אין חודש המלא מצוות עשה מהתורה בכל ‏יום ויום כחודש אייר שבו מצווים ישראל במצוות ספירת העומר.\n      י\"ד באייר נקרא \"פסח שני\" על שם החודש השני הוא אייר שבו עושים פסח זה.\n      בלוח העברי החקלאי הקדום נקרא אייר \"ירח קציר שעורים\" על שם הקציר המתקיים בחודש זה.\n      ראשי התיבות של חודש אייר מסמלות את  שלושת האבות אברהם, יצחק, יעקב, ורחל אימנו .\n      חכמנו דרשו כי גשמים היורדים בחודש אייר יש בהם ברכה ויש הנוהגים לשתותם לרפואה.\n      המן שירד לבני ישראל במדבר נקרא 'לחם אבירים', לחם של מלאכים, בהיותו מזון זך ונקי ללא פסולת.\n      העם נצטווה ללקט את המן איש כפי צורכו ומידתו. \n      חודש אייר מתאפיין כחודש החיבור בין חודש הגאולה של יציאת מצרים לחודש בו קיבלו בני ישראל את התורה.\n      חודש אייר הינו חודש להתחלות חדשות  שבו החל לרדת המן והחלו לבנות את בית המקדש."
  },
  {
    "month": "Sivan",
    "hebrewMonth": "סיוון",
    "text" : "המלה חודש משמעותה התחדשות וכל חודש מהוה אפשרות להתחדשות של האדם בתחומים בחייו.     \n      סיוון הוא החודש התשיעי למניין החודשים מחודש תשרי והחודש השלישי למניין החודשים מחודש ניסן.\n      חודש סיוון הוא תמיד בן 30 ימים ונקרא \"חודש מלא\".\n      מקור השם סיוון מבבל במילה האכדית \"סיוונו\" שמשמעותה זמן קבוע.\n      בחג השבועות מסתיימת ספירת העומר הנמשכת שבעה שבועות.\n      ו' בסיוון - חג השבועות, בו עם ישראל קיבל את התורה על הר סיני.\n      א' בסיוון יכול לחול בימים ראשון, שלישי, רביעי ושישי.\n      מסמלי חג השבועות הם שבעת המינים.\n      בו' בסיוון (חג השבועות) נולד ונפטר דוד המלך.\n      במסורת היהודית מזלו של חודש סיוון הוא תאומים.\n      משה שהה בהר סיני  40 יום ו-40 לילה וירד כשבידיו לוחות הברית.\n      חוש הנפש השייך לפי הקבלה לחודש סיוון הוא חוש ההילוך.\n      השבט המקביל לחודש סיוון הוא שבט זבולון.\n      חג השבועות מסמל את ערך החירות הפיזית שזכו לה בני ישראל עם יציאתם ממצרים, ואת ערך החירות הרוחנית אליה הגיעו עם קבלת התורה בהר סיני.\n      בחג השבועות ניתנה תורתנו בהר סיני הנמוך שבהרים על ידי משה רבנו עליו נאמר העניו מאוד מכל האדם.\n      בחג השבועות נוהגים להיות נעוֹרים כל הלילה בלימוד תורה וקריאת מגילת רות.\n      נוהגים לאכול בסעודת חג השבועות את פירות העונה לזכר הביכורים.\n      בחג השבועות קוראים את מגילת רות שבסופה מנויים הדורות עד הולדת דוד המלך.\n      חז\"ל קראו לחג השבועות עצרת מפני שהוא מסיים (עוצר) את ימי הספירה המתחילים בפסח.\n      חג השבועות נקרא חג הקציר על שם קציר החיטים שבאותה תקופה. החיטים הן המאוחרות בתבואות השנה ובהן מסתיימת עונת קציר השנה.\n      חג השבועות הוא אחד משלוש רגלים שבהם היו עולים לרגל לירושלים מכל רחבי הארץ.\n      חג השבועות נקרא \"חג מתן תורה\" שבו ניתנה התורה בהר סיני לעם ישראל.\n      שישים ריבוא שהם 600,000 בני ישראל עמדו למרגלות הר סיני לקבל את התורה.\n      חג השבועות נקרא על שם שבעת השבועות שסופרים לפניו וביום החמישים חוגגים אותו.\n      חג השבועות נקרא יום הביכורים מפני שכל אדם הביא לבית המקדש בטנא מראשית פרי אדמתו משבעת המינים שנשתבחה בהם הארץ.\n      בו' בסיוון (חג השבועות) נפטר הבעל שם טוב מייסד תנועת החסידות.\n      חז\"ל מסבירים שעם ישראל חנה מול הר סיני מתוך אחדות מושלמת ביניהם \"כאיש אחד בלב אחד\".\n      \"שלושת ימי ההגבלה\" הם שלושת הימים שלפני מתן תורה (חג השבועות) בהם הכינו בני ישראל את עצמם לקבלת התורה בהר סיני. \n      יום לפני שלושת ימי ההגבלה נקרא \"יום המיוחס\" שבו הגיעו בני-ישראל למרגלות הר סיני והיו מאוחדים \"כאיש אחד בלב אחד\", ויוחסו בני ישראל משאר אומות העולם.\n      בלוח החקלאי העתיק נקרא חודש סיוון בשם \"יֶרַח קָצר וְכַלֵּ\" שבו סוף קציר החיטה וגם מדידתה."
  },
  {
    "month": "Tammuz",
    "hebrewMonth": "תמוז",
    "text" : "המלה חודש משמעותה התחדשות וכל חודש מהוה אפשרות להתחדשות של האדם בתחומים בחייו.     \n      תמוז הוא החודש העשירי למניין החודשים מחודש תשרי והחודש הרביע למניין החודשים מחודש ניסן.\n      בג' בתמוז נפטר הרבי מליובאוויטש זצ\"ל - רבי מנחם מנדל שניאורסון.\n      חודש תמוז הוא תמיד בן 29 ימים ונקרא \"חודש חסר\".\n      יום א' בתמוז יכול לחול בימים ראשון, שלישי, חמישי או שישי.\n      מקור השם תמוז מבבל במילה האכדית \"תָמוֹּזִי\". \n      במסורת היהודית מזלו של חודש תמוז הוא סרטן.\n      בביתא ישראל שהוא כינוי לקהילת יהודי אתיופיה החודש נקרא תמוס.\n      מזל החודש הוא מזל סרטן על שם מערכת כוכבים דמויי סרטן המופיעה בשמים בחודש זה.\n      י\"ז בתמוז עד תשעה באב - שלושת השבועות (תקופה המכונה גם \"ימי בין המצרים\") הינם ימי אבל שיוסדו לזכר חורבן בית המקדש.\n      חוש הנפש השייך לפי הקבלה לחודש תמוז הוא חוש הראיה.\n      השבט המקביל לחודש תמוז הוא שבט ראובן.\n      א' בתמוז - על פי המסורת זהו יום פטירתו של יוסף הצדיק בנו של יעקב אבינו.\n      חודש תמוז מוכר במקורות חז\"ל כחודש החם בשנה.\n      י\"ז בתמוז - היום בו נשברו הלוחות הראשונים שעם ישראל קיבל בהר סיני מפני שחטאו בחטא העגל.\n      במקורות חז\"ל מופיעה חלוקת השנה לארבע תקופות, ארבע עונות חקלאיות, שכל תקופה נמשכת שלושה חודשים, וחודש תמוז מציין את תחילתה של התקופה הרביעית בשנה.\n      צום י\"ז בתמוז מכונה צום הרביעי ובו נפרצו חומות ירושלים.\n      ראש חודש תמוז נמשך יומיים, ביום ל' בסיוון ולמחרתו ביום א' בתמוז.\n      בלוח החקלאי העתיק נקרא חודש תמוז בשם \"ירח זמר\" שבו בוצרים וזומרים את הגפנים.\n      יש הנוהגים בי\"ז בתמוז לקום לפני עלות השחר לאכילת סעודה אחרונה לפני הצום.\n      רש\"י מסביר שתמוז הוא מלשון היסק כלומר- חום גדול, על שם השמש החזקה בחודש זה.\n      בקהילות ישראל נוהגים במנהגי אבלות בימי \"בין המצרים\"  כגון - אין מתחתנים, אין מסתפרים, אין לובשים בגד חדש ואין יוצאים בהם לבידור או בילוי.\n      בארמית השם תמוז משמעו חום והסקה שמסמל את תוקפו של הקיץ.\n      יש האומרים כי ראשי התיבות של תמוז הם: זמני תשובה ממשמשים ובאים.\n      נאמר כי בתקופת תמוז יוצא השמש מתיקו בשביל לבשל את הפירות ואין העולם יכול לעמוד בו. \n      על צום י\"ז בתמוז כמו על צומות נוספים נאמר שיהפכו לימי ששון ולשמחה ולמועדים טובים.\n      בפרשיות השבוע הנקראות בתמוז ניתן להבחין ביכולתנו להפוך דברים בלתי חיוביים לדברים טובים ומועילים.\n      חודש תמוז נקרא בחלק מספרי חכמים \"חודש הבכיות\".\n      שליחות המרגלים לתור את ארץ כנען החלה בר\"ח תמוז והסתיימה בט' באב."
  },
  {
    "month": "Av",
    "hebrewMonth": "אב",
    "text" : "המלה חודש משמעותה התחדשות וכל חודש מהוה אפשרות להתחדשות של האדם בתחומים בחייו.     \n      אב הוא החודש האחד עשר למניין החודשים מחודש תשרי והחודש החמישי למניין החודשים מחודש ניסן.\n      חודש אב הוא תמיד בן 30 ימים ונקרא \"חודש מלא\".\n      ראש חודש אב חל בימים שני, רביעי, שישי או שבת.\n      מקור השם אב מבבל במילה האכדית \"אבו \"שמשמעותה קנים, שבו נהגו לקצור את הקנים לצרכים שונים.\n      בה' באב נפטר האר\"י הקדוש גדול מקובלי צפת בעת החדשה והוגה שיטה חדשה בקבלה \"קבלת האר\"י\". \n      חודש אב מכונה גם\" מְנַחֵם אָב\" משום הבקשה לנחמה בשל הפורענות והאבלות בלוח העברי ששיאן חורבן בית המקדש בתשעה באב.\n      במסורת היהודית מזלו של חודש אב הוא אריה.\n      צום תשעה באב - יום תענית לזכר חורבן בית המקדש הראשון והשני.\n      ט\"ו באב - בתקופת המקרא והמשנה וכן בימי בית שני היו בנות ירושלים יוצאות ומחוללות בכרמים \"בכלי לבן שאולים שלא לבייש את מי שאין לו\", והבחורים נהגו לבחור מתוכן את בנות-זוגם. יום זה התחדש בישראל כ\"חג האהבה\".\n      בט\"ו באב הותרו שבטי ישראל  לבא זה בזה והותרה הסבת הנחלה, כך שכל בת יורשת נחלה שאין לאביה בנים או בת שעתידה לרשת לאחר נישואיה תוכל להינשא לבן שבט אחר מישראל.\n      'שלשת השבועות' שבין י\"ז בתמוז לתשעה באב המכונים 'ימי בין המצרים' מסמלים צער על חורבן בית המקדש הראשון והשני.\n      בט' באב נלכדה ביתר, שהייתה עיר יהודית קדומה בהרי יהודה ומלאה תפקיד חשוב במרד בר-כוכבא.\n      ט\"ו באב - יום בו התבטלה גזירת הגלות על דור המדבר, הדור של יוצאי מצרים, בשנה ה- 40 ליציאת מצרים.\n      חוש הנפש השייך לפי הקבלה לחודש אב הוא חוש השמיעה.\n      השבט המקביל לחודש אב הוא שבט שמעון.\n      צום תשעה באב מכונה \"צום החמישי\".\n      א' אב - על פי המסורת זהו יום מותו של אהרון הכהן.\n      תשעה באב עתיד להפוך ליום חג שמח, מלא קדושה ועוצמה.\n      חכמינו כתבו - משנכנס אב ממעטים בשמחה.\n      חז\"ל אומרים כי בט' באב נגזר על דור המדבר שלא יכנסו לארץ ישראל.\n      ראש חודש אב עד תשעה באב - תשעת הימים, ימים שמעמיקים אפילו יותר בלימודי קודש.\n      בימי קדם נחשב חודש אב לאחד מחודשי השנה הטובים והפוריים מבחינה חקלאית, בו נאספים יבולי הקיץ ובציר הענבים בכרמים.\n      בליל וביום ט' באב קוראים את מגילת איכה ובה קינות על חורבן בית מקדשינו.\n      מגילת איכה נכתבה על ידי ירמיהו הנביא ומתארת עד לפרטי פרטים את חורבן בית המקדש.\n      שני בתי המקדש הראשון והשני חרבו ביום תשעה באב.\n      בכל עת של שמחה מזכיר העם היהודי את צער חורבן בית המקדש כגון- לפני שבירת הכוס בחתונה נאמר הפסוק מתהילים \"אם אשכחך ירושלים..\".\n      חכמינו דרשו כי בשל שנאת חינם בין עם ישראל נחרב בית המקדש.\n      בט' באב חרשו הרומאים את אדמות ירושלים וכמעט שלא הותירו בה שריד, ובכך התממשה נבואת מיכה: \"ציון שדה תחרש\".\n      אגדה תלמודית ומסורת קבלית גורסת כי הוספת השם מנחם-אב הנה כי משיח צדקנו, שאחד מכינויו הוא מנחם, ייוולד בתשעה באב."
  },
  {
    "month": "Elul",
    "hebrewMonth": "אלול",
    "text" : "המלה חודש משמעותה התחדשות וכל חודש מהוה אפשרות להתחדשות של האדם בתחומים בחייו.     \n      אלול הוא החודש השנים עשר למניין החודשים מחודש תשרי והחודש השישי למניין החודשים מחודש ניסן.\n      חודש אלול הוא תמיד בן 29 ימים ונקרא \"חודש חסר\".\n      א' באלול חל בימים ראשון, שני, רביעי או שישי.\n      מקור השם אלול מבבל במילה האכדית \"אולולו\" שמשמעותה קציר, היות שהוא חל בסיום תקופת הקציר. \n      במסורת היהודית מזלו של חודש אלול הוא בתולה.\n      הקדמונים נתנו סימן לחודש אלול בראשי תיבות של הפסוק : אני לדודי ודודי לי.\n      במהלך החודש נוהגים להשכים ולהרבות בתפילות מיוחדות הנקראות \"סליחות\".\n      הספרדים משכימים לאמירת סליחות מתחילת החודש, לעומת האשכנזים הנוהגים באמירת סליחות רק מתחילת השבוע האחרון לפני ראש השנה.\n      הסליחות כוללות קטעי תפילה, פסוקים ופיוטים העוסקים בבקשת סליחה על חטאים ובהבעת חרטה, ונאמרות בימי החול בחודש אלול ובעשרת הימים הראשונים של חודש תשרי בשעות הלילה או בבוקר לפני תפילת שחרית. \n      תלמידי-חכמים שעיקר עיסוקם בלימוד התורה, בחודש אלול ממעטים מהזמן בלימוד התורה כדי להוסיף בתפילה ותחנונים.\n      נהגו להוסיף בחודש אלול בכל אגרת שלומים את האיחול \"כתיבה וחתימה טובה\".\n      בביתא ישראל שהוא כינוי לקהילת יהודי אתיופיה החודש נקרא לול.\n      עפ\"י המסורת היהודית, בראש חודש אלול עלה משה רבינו להר סיני לקבל את לוחות הברית השניים, עמם ירד לאחר ארבעים יום ביום הכיפורים.\n      חוש הנפש השייך לפי הקבלה לחודש אלול הוא חוש המעשה.\n      השבט המקביל לחודש אלול הוא שבט גד.\n      חודש אלול מתחיל ארבעים יום לפני יום כיפור.\n      חודש אלול נקרא בשם \"חודש הרחמים והסליחות\".\n      חודש אלול משמש כהכנה לקראת השנה החדשה ובמהלכו עורכים \"חשבון נפש\" ומסכמים את אירועי השנה החולפת כדי להשתפר לקראת בוא הימים הנוראים.\n      במהלך שהותו של משה רבנו בהר סיני התגלה בפניו סוד \"שלוש עשרה המידות\".\n      חודש אלול נמשל לשדה בו המלך פוגש את נתיניו השוטחים בקשותיהם בפניו.\n      בכל יום בחודש אלול למעט שבתות וערב ראש השנה נוהגים לתקוע בשופר כדי לעורר את האנשים לתקן את מעשיהם.\n      בחודש אלול נוהגים לבדוק את התפילין והמזוזות.\n      בלוח החקלאי העתיק נקרא חודש זה בשם \"ירח קץ\" על שם קטיף פירות הקיץ.\n      השם 'אלול' מופיע לראשונה במקרא בספר נחמיה.\n      נוהגים לומר בכל יום מימי חודש אלול עד יום הכיפורים שלושה פרקי תהילים ואת אמירת הפרקים הנותרים משלימים במהלך יום הכיפורים עצמו. \n      יש הנוהגים להתיר נדרים בערב ראש השנה.\n      נאמר שאדם צריך לראות עצמו כאילו חציו חייב וחציו זכאי, וכשעושה מצווה אחת אשריו שהכריע עצמו לכף זכות.\n      כגודל הכלים הרוחניים של האדם כך מידת ההשפעה שזוכה לה, ובחודש אלול האדם מכשיר ובונה את כליו בין השאר ע\"י חיפוש ופשפוש במעשיו."
  }
]
